Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisten_kotiseutualueen_luonnonsuojeluasioissa_kokoonnuttiin_nellimissa_.html.tmx
Source language: fin
Languages: sms

source: Saamelaisten kotiseutualueen luonnonsuojeluasioissa kokoonnuttiin Nellimissä
sms: Säʹmmlai dommvuuʹd luâttsuõjjlemaaʹšši diõtt noorõʹtteš Njeäʹllmest

source: Ympäristöministeriö, Lapin ELY-keskus, Metsähallitus ja Saamelaiskäräjät kokoontuivat Luonnonsuojelukäräjille Nellimissä 10.-11.8.2022.
sms: Pirrõsministeria, Lappi JJP-kõõskõs, Meäʹcchalltõs da Sääʹmteʹǧǧ noorõʹtte Luâttsuõjjlemtegga Njeäʹllmest 10.-11.8.2022.

source: Luonnonsuojelukäräjät on saamelaisten kotiseutualueen valtion maiden luonnonsuojelusta vastaavien viranomaisten ja Saamelaiskäräjien yhteistyötä edistävä vuosittain järjestettävä tapaaminen.
sms: Luâttsuõjjlemteʹǧǧ lij säʹmmlai dommvuuʹd riikk jânnmi luâttsuõjjlummšest vaʹstteei veʹrǧǧniiʹǩǩi da Sääʹmteeʹǧǧ õhttsažtuâj oouʹdeei juõʹǩǩ eeʹjj jäʹrjstum kaaunõõttmõš.

source: Tämän vuoden pääteemana oli Inarijärvi ja sen alueen saamelaiskulttuuri.
sms: Tän eeʹjj väʹlddteema leäi Aanarjäuʹrr da tõn vuuʹd sääʹmkulttuur.

source: Tapaamisen aluksi käytiin läpi osallistuvien tahojen ajankohtaiskatsaukset, jonka jälkeen syvennyttiin tämän vuoden teeman käsittelyyn.
sms: Kaaunõõttmõõžž aalǥâst mõʹnneš čõõđ vuässõõtti vueʹsspieʹli ääiʹjpoddsaž ǩiõčldõõǥǥid, mâŋŋa tõʹst vuäjjneš tän eeʹjj teema ǩiõttʼtõõllma.

source: Osallistujat perehtyivät muun muassa inarinsaamelaiseen kulttuuriin, Inarijärven vesistön tilaan ja sen kehittymiseen sekä Inarijärven säännöstelyyn.
sms: Vuässõõtti vuäjjne jeeʹrab mieʹldd aanarsääʹm kulttuuʹre, Aanarjääuʹr čääʹccvuuʹd vuâkka da tõn ouddnummša di Aanarjääuʹr tuuʹlvtummša.

source: Lisäksi Luonnonsuojelukäräjät tutustui YK:n elintarvike- ja maatalousjärjestön (FAO) ruokaturvaraporttiin , jossa yhtenä osana käsiteltiin Nellimissä asuvien inarinsaamelaisten ruokajärjestelmää.
sms: Luâttsuõjjlemteʹǧǧ tobdstõõđi veâl ÕM veärraaunâs- da mäddtäällorgaan (FAO) veärrstaanrapoʹrtte , koonn õhttân vueʹssen ǩiõttʼtõʹlleš Njeäʹllmest jälsteei aanarsäʹmmlai veärr-riâšldõõǥǥ.

source: Luonnonsuojelukäräjät vieraili myös Inarin Kirakkajoella ja tutustui meneillään olevaan jokialueen ennallistamiseen sekä taimenen kutualueiden kunnostukseen.
sms: Luâttsuõjjlemteʹǧǧ kõʹllʼji še Aanar Kirakkajooǥǥâst da tobdstõõđi jååʹttmen åårrai jokkvuuʹd oouʹdab vuâkka sättmõʹšše di kuuʹǯ koođđâmvuuʹdi laaddmõʹšše.

source: – Osallistuin ensimmäistä kertaa Luonnonsuojelukäräjille ja olen iloinen tästä arvokkaasta yhteistyötapaamisesta.
sms: – Vuässõʹttem vuõssmõs vuâra Luâttsuõjjlemtegga da muʹst lij šiõǥǥ miõll tän kaallšõs õhttsažtuâjjkaaunõõttmõõžž diõtt.

source: Pidän tärkeänä, että pääsemme keskustelemaan ajankohtaisista asioista, vaihtamaan tietoja ja samalla tutustumaan saamelaisten kotiseutualueen erityispiirteisiin, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sms: Âânam tääʹrǩes äʹššen, što piâssâp saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr, vaajted teâđaid da seämmast tobdstõõttâd säʹmmlai dommvuuʹd jiijjâsnallšemvuõʹtte, ceälkk Sääʹmteeʹǧǧ II väärrsaaǥǥjååʹđteei Leo Aikio.

source: Saamelaiskäräjiltä Luonnonsuojelukäräjille osallistuivat II varapuheenjohtaja Leo Aikio, elinkeino- ja ympäristölakimiessihteeri Sarita Kämäräinen, elinkeinosihteeri Laura Olsén-Ljetoff, ympäristösihteeri Tiina Lovisa Solbär ja viestintäsihteeri Johanna Alatorvinen.
sms: Sääʹmteeʹǧǧest Luâttsuõjjlemtegga vuässõʹtte II väärrsaaǥǥjååʹđteei Leo Aikio, jieʹllemvueʹǩǩ- da pirrõslääʹǩǩpiisar Sarita Kämäräinen, jieʹllemvueʹǩǩpiisar Laura Olsén-Ljetoff, pirrõspiisar Tiina Lovisa Solbär da saaǥǥtempiisar Johanna Alatorvinen.

source: Luonnonsuojelukäräjät on kokoontunut vuodesta 2002 alkaen säännöllisesti.
sms: Luâttsuõjjlemteʹǧǧ lij noorõõttâm eeʹjjest 2002 ääʹljeeʹl meäʹrmeâldlânji.

source: Koronapandemian aikana tapaamisiin on tullut kahden vuoden tauko.
sms: Koronapandemia ääiʹj kaaunõõttmõõžžid lij šõddâm kuõiʹt eeʹjj kõskk.

source: Seuraava tapaaminen järjestetään jälleen tulevana vuonna.
sms: Pueʹtti kaaunõõttmõõžž jäʹrjstet eʹpet pueʹtti eeʹjj.

source: Kuva: Osana ohjelmaa Luonnonsuojelukäräjät tutustui inarinsaamelaiseen ruokakulttuuriin ja iltapalaksi savustettiin Inarijärvestä pyydettyä siikaa.
sms: Snimldõk: Vueʹssen prograammâst Luâttsuõjjlemteʹǧǧ tobdstõõđi aanarsääʹm veärrkulttuuʹre da jeäʹǩǩesveärran suõvsteš Aanarjääuʹrest koddum šaapš.

source: Kuva: Johanna Alatorvinen/ Saamelaiskäräjät.
sms: Snimldõk: Johanna Alatorvinen/ Sääʹmteʹǧǧ.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sms: Leo Aikio II väärrsaaǥǥjååʹđteei 040 621 6505 leo.aikio@samediggi.fi
